button.create.course=Cr\u00e9er cours

campus.course.continuation=Poursuivre cours Campus du semestre pass\u00e9 (pour cours qui s\u2019\u00e9tendent sur plusieurs semestres)
campus.course.creation.by.copying=Cr\u00e9er un cours Campus \u00e0 partir d\u2019un de vos cours d\u00e9j\u00e0 existant. Il sera n\u00e9cessaire de le configurer dans l\u2019\u00e9diteur de cours.
campus.course.creation.by.template=Cr\u00e9er un cours standard avec dossier des mat\u00e9riaux et possibilit\u00e9 de communication. Le cours sera imm\u00e9diatement disponible.
campus.course.creation.radio=Cr\u00e9er un cours Campus
campus.course.creation.title=Cr\u00e9er un cours Campus
campus.course.table.header.access=Acc\u00e8s
campus.course.table.header.displayname=Titre du cours

copy.skipped.sizelimit.exceeded=Il n\u2019est pas possible de copier la Ressource, parce que la capacit\u00e9 sera d\u00e9pass\u00e9e. Contactez donc le support OLAT.

details.lifecycle.change.continued.campus.course=Cycle de vie: d\u00e9sactiver/annuler le prolongement

info.undo.course.continuation.successful=Le prolongement du cours Campus a \u00e9t\u00e9 annul\u00e9. Pour r\u00e9activer le cours Campus \u201E{0}\u201C, vous devez vous inscrire \u00e0 nouveau!

list.course.author.right.required=On a besoin des droits d\u2019auteur
list.course.create=cr\u00e9er
list.course.progress=Travaux en cours

popup.course.continuation.button.label.no=Non
popup.course.continuation.button.label.yes=Oui
popup.course.continuation.text=Si vous d\u00e9sirez poursuivre un cours, votre \u00ab ancien \u00bb cours recevra un nouveau titre et appara\u00eetra sur votre page d\u2019accueil. Les \u00e9tudiants du semestre pass\u00e9 resteront inscrits dans le groupe A du cours Campus. D\u2019\u00e9ventuels nouveaux \u00e9tudiants devront \u00eatre ajout\u00e9s manuellement au groupe du cours Campus. Souhaitez-vous poursuivre le cours \u00ab{0}\u00bb?
popup.course.continuation.title=Poursuivre le cours Campus
popup.course.notContinued.text=Votre cours\u00ab{0}\u00bb ne peut pas \u00eatre poursuivi.
popup.course.notContinued.becauseOfRemovedDelegation.text= Votre cours\u00ab{0}\u00bb ne peut pas \u00eatre poursuivi.<br><br>On vous a enlev\u00e9 de la gestion du cours.
popup.undo.course.continuation.button.label.no=Non
popup.undo.course.continuation.button.label.yes=Oui
popup.undo.course.continuation.text=Si vous annulez le prolongement du cours Campus, le lien entre le cours Campus prolong\u00e9 \u201E{1}\u201C et le cours Campus initial \u201E{0}\u201C est effac\u00e9. Le cours initial est conserv\u00e9. Le cours Campus \u201E{1}\u201C peut par la suite \u00eatre r\u00e9activ\u00e9 dans le menu \u201ECours Campus\u201C. <br><br> Souhaitez-vous annuler le prolongement du cours Campus?
popup.undo.course.continuation.title=Annuler le prolongement du cours Campus

tab.note=Dans la liste suivante, on ne mentionne que les cours Campus qui sont en train d\u2019\u00eatre \u00e9tablis. D\u00e8s qu\u2019un cours est \u00e9tabli, on le mentionne soit dans le cadre des \u201Eauteurs\u201C soit dans le cadre des \u201Ecours\u201C.
tab.table.action.course=Action
tab.table.create.course=cr\u00e9er

table.header.author=Auteur
table.header.date=Cr\u00e9\u00e9

topnav.campuscourses=Cours Campus
topnav.campuscourses.alt=Cours Campus

undo.course.continuation=Annuler le prolongement du cours Campus
undo.course.continuation.button=Annuler le prolongement
undo.course.continuation.desc=Avec cette fonction, le prolongement du cours Campus est annul\u00e9. Le cours est r\u00e9tabli dans son \u00e9tat initial.