add.blog.intro=Blog hinzuf\u00FCgen (ZIP-Datei, die beim Download aus OLAT generiert wurde).
add.course.intro=Einen OLAT-Kurs hinzuf\u00FCgen. (ZIP-Datei, die beim Download aus OLAT generiert wurde).
add.glossary.intro=Glossar hinzuf\u00FCgen (ZIP-Datei, die beim Glossar-Download aus OLAT generiert wurde).
add.podcast.intro=Podcast hinzuf\u00FCgen (ZIP-Datei, die beim Download aus OLAT generiert wurde).
add.scorm.intro=SCORM-Lerninhalt hinzuf\u00FCgen (IMS-Content-Package-Format als ZIP-Datei mit einem IMS-Manifest. Die Manifest-Datei muss die ADL-Erweiterungen enthalten.).<br />OLAT unterst\u00FCtzt nur die SCORM 1.2 und noch nicht SCORM 2004 Version.
add.wiki.intro=Wiki-Lerninhalt hinzuf\u00FCgen (ZIP-Datei, die beim Download aus OLAT generiert wurde).
cif.access.owners_authors=Besitzer und \u00FCbrige OLAT-Autoren
cif.access.users=Alle registrierten OLAT-Benutzer
cif.access.users_guests=Registrierte OLAT-Benutzer und G\u00E4ste
cif.ores_id=OLAT-Ressourcen-ID
cif.softkey=OLAT-Soft-ID
cmd.import.ressource.desc=W\u00E4hlen Sie eine Lernressource f\u00FCr den Import\:<ul><li>OLAT Formate\: Kurs, Ressourcenordner, Glossar, Wiki, Podcast, Blog, Portfoliovorlage</li><li>Standardformate\: IMS Content Packaging, IMS QTI Test oder Fragebogen, SCORM 1.2</li><li>Dateien\: beliebig</li></ul>
details.delete.error.references=Lernressource "{1}" kann nicht gel\u00F6scht werden. Es bestehen aktive Referenzen auf die gew\u00E4hlte Lernressource innerhalb von OLAT: <em>{0}</em>
details.download.compatible=Export f\u00FCr OLAT < 8.2
details.edit.error.references=Lernressource kann nicht editiert werden. Es bestehen aktive Referenzen auf die gew\u00E4hlte Lernressource innerhalb von OLAT.<br /><br /><font color\="red">{0}</font>
managed.resource.intro=Dieser Kurs wurde von einem externen Werkzeug erstellt. Einige Einstellungen und Module k\u00F6nnen daher in OLAT nicht ver\u00E4ndert und benutzt werden. Folgende Elemente sind in OLAT gesperrt\:
resource.general.error=Lerninhalt konnte nicht hinzugef\u00FCgt werden\! Entweder wird das Format oder die Version Ihres Lerninhaltes nicht von OLAT unterst\u00FCtzt.
scorm.found.seqencing=SCORM-Lerninhalt konnte nicht hinzugef\u00FCgt werden\! Ihr Manifest-Datei (imsmanifest.xml) enth\u00E4lt "simple seqencing" Elements, die OLAT noch nicht unterst\u00FCtzt.
search.intro=Benutzen Sie den OLAT-Katalog, um zu einem Lerninhalt zu gelangen. Alternativ k\u00F6nnen Sie eine allgemeine Suche \u00FCber den Men\u00FCpunkt 'Suchmaske' starten oder Sie w\u00E4hlen eine der vordefinierten Suchen im Menu auf der linken Seite.
table.header.access.desc=*)<br />B\=<b>B</b>esitzer dieser Lernressource <span class\="o_ochre"> (nicht \u00F6ffentlich)</span><br />A\=Alle OLAT-<b>A</b>utoren <span class\="o_ochre"> (nicht \u00F6ffentlich)</span><br />R\=<b>R</b>egistrierte OLAT-Benutzer <span class\="o_blue"> (\u00F6ffentlich)</span><br />G\=<b>G</b>\u00E4ste <span class\="o_blue"> (\u00F6ffentlich)</span>
wizard.step3.mail.body=*** Dies ist eine automatisch generierte Nachricht. Bitte antworten Sie nicht auf diese E-Mail\! ***\n\nDer Kurs {0} wurde durch den Betreuer des Kurses, {1}, als beendet markiert.\n\nDer Kurs wird nicht l\u00E4nger betreut oder aktualisiert.  Sollten Sie einzelne Elemente des Kurses abonniert haben, so k\u00F6nnen Sie diese in Ihrem OLAT-Home im linken Men\u00FC unter 'Benachrichtigungen' abbestellen. Gegebenenfalls wurden Ihre Gruppenmitgliedschaften in diesem Kurs aufgehoben. Bitte wenden Sie sich bei weiteren Fragen zu diesem Vorgang an den Betreuer des Kurses, {1}.\n\n
wizard.step3.mail.subject=[OLAT] Der Kurs {0} wurde beendet
