disclaimer.paragraph1=L'utilisateur/trice OLAT atteste avoir pris connaissance du fait qu'il/elle ne peut utiliser la plateforme OLAT que dans un contexte d'\u00E9tude ou d'enseignement. Il/elle ne peut aller \u00E0 l'encontre des lois et des ordonnances suisses, des bonnes moeurs et des droits des tiers (droit du nom, propri\u00E9t\u00E9 intellectuelle, protection des donn\u00E9es etc.). En particulier, l'utilisateur/trice OLAT s'engage \u00E0 ne pas afficher ou enregistrer sur le serveur OLAT des contenus \u00E0 caract\u00E8re pornographique, violent, ill\u00E9gal, raciste, discriminant pour n'importe quel motif, ou incitatif \u00E0 la violence. En outre, il/elle s'engage \u00E0 ne pas provoquer ou inciter aux actes criminels, ni \u00E0 publier des instructions concernant de tels actes.
disclaimer.paragraph2=L'exploitant de cette plate-forme se r\u00E9serve le droit de bloquer l'acc\u00E8s \u00E0 OLAT en cas de mauvaise utilisation du serveur ou en cas de violation de ces conditions g\u00E9n\u00E9rales et de supprimer toutes les donn\u00E9es de l'utilisateur ou l'utilisatrice suppos\u00E9. Il se r\u00E9serve \u00E9galement le droit d'engager des poursuites p\u00E9nales ou civiles.
login.body=Vous \u00EAtes d\u00E9j\u00E0 enregistr\u00E9 dans OLAT avec le nom d'utilisateur\: {0} \r\n\r\nSi vous avez re\u00E7u cet e-mail sans en avoir fait la demande, supprimez le tout simplement.\\n\\nVotre \u00E9quipe OLAT \\n
login.subject=Inscription d\u00E9j\u00E0 enregistr\u00E9e dans OLAT
menu.login.alt=Connectez-vous sur le Learning Management System OLAT 
password.notchanged=Le mot de passe OLAT n'a pas \u00E9t\u00E9 modifi\u00E9.
password.successful=Votre mot de passe OLAT a \u00E9t\u00E9 modifi\u00E9.
pwchange.body=Gr\u00E2ce au lien {0}/dmz/pwchange/index.html?key\={1}&language\={2} \r\nvous pouvez modifier votre mot de passe.\r\n\r\nVotre \u00E9quipe OLAT
pwchange.intro=Vous (ou une autre personne) avez demand\u00E9 un nouveau mot de passe pour le compte d'utilisateur OLAT {0}.
pwchange.subject=Cl\u00E9 pour un nouveau mot de passe OLAT
pwdchangekey.missing=Veuillez indiquer une cl\u00E9 pour vous affecter un nouveau mot de passe OLAT.
pwform.cancelled=L'introduction d'un nouveau mot de passe OLAT a \u00E9t\u00E9 interrompu. Le mot de passe reste inchang\u00E9.
pwkey.missingentry=Aucune cl\u00E9 n'a \u00E9t\u00E9 trouv\u00E9e pour vous affecter un nouveau mot de passe OLAT.
reg.body=<p>Merci beaucoup pour l'int\u00E9r\u00EAt que vous portez \u00E0 OLAT.</p><p>A cette adresse {3} vous pourrez compl\u00E9ter votre enregistrement.</p><p>Si vous ne souhaitez plus vous enregistrer, supprimez simplement cet e-mail.</p><p>Votre \u00E9quipe OLAT</p>
reg.notiEmail.subject=Nouvel utilisateur OLAT {1} {2} ({0})
reg.subject=Cl\u00E9 d'enregistrement pour OLAT
select.language.description=S\u00E9lectionnez la langue pour l'enregistrement OLAT et votre compte d'utilisateur. Vous pouvez adapter la langue plus tard dans votre profil d'utilisation. Ensuite vous serez conduit vers le proc\u00E9d\u00E9 d'enregistrement.
step1.pw.text=Vous pouvez choisir ici un nouveau mot de passe OLAT. Veuillez SVP indiquer l'adresse e-mail qui est connue dans OLAT ou le nom d'utilisateur.
step1.pw.title=Choisir un nouveau mot de passe OLAT
step1.reg.text=Pour vous enregistrer dans OLAT, vous avez besoin d'une adresse e-mail valable. Vous recevez par e-mail un lien comportant une cl\u00E9 avec laquelle vous pourrez vous attribuer un nom d'utilisateur et un mot de passe. 
step1.reg.title=Enregistrement \u00E0 OLAT
step2.reg.text=Merci beaucoup pour l'int\u00E9r\u00EAt que vous portez \u00E0 OLAT. Vous allez recevoir un e-mail avec plus d'informations sur {0}.
step4.pw.text=Un nouveau mot de passe OLAT vous a \u00E9t\u00E9 affect\u00E9.
submit.speichernUndpwchange=Modifier le mot de passe OLAT
title.pwchange=Modification du mot de passe OLAT
title.register=Enregistrement \u00E0 OLAT
unknown.body=Vous vouliez modifier votre mot de passe OLAT, mais n'\u00EAtes pas enregistr\u00E9 sur {0} avec l'adresse e-mail\r\n indiqu\u00E9e . Essayez SVP avec une autre \r\nadresse E-Mail.\r\n\r\nSi vous avez re\u00E7u cet e-mail sans en avoir fait la demande, vous pouvez le supprimer.\r\n\r\nVotre \u00E9quipe OLAT
unknown.subject=Adresse e-mail inconnue dans OLAT
user.password=Mot de passe OLAT
user.password2=R\u00E9p\u00E9ter le mot de passe OLAT
