portlet.title=Mes cours Campus
portlet.description=Acc\u00e8s rapide \u00e0 vos cours Campus
campusPortlet.nocourse=Aucun cours Campus
campusPortlet.noCourseToBeOpened=
campusPortlet.course.notYetCreated.hover=Vos enseignants n\u2019ont pas encore cr\u00e9\u00e9 le cours.
campusPortlet.course.notYetActivated.hover=Ce cours a \u00e9t\u00e9 cr\u00e9\u00e9, mais n\u2019a pas encore \u00e9t\u00e9 activ\u00e9 pour les \u00e9tudiants.
campusPortlet.course.notYetActivatedForStudents.hover=Vos enseignants n\u2019ont pas encore activ\u00e9 le cours pour les \u00e9tudiants. 

button.create.course=Cr\u00e9er cours
portlet.message.course.list.is.empty=Ici est en train de se cr\u00e9er le nouveau portlet "cours Campus" pour l'Universit\u00e9 de Z\u00fcrich.<br>LEs enseignants de l'UZH y trouveront une liste des cours offerts actuellement et pourront ais\u00e9ment cr\u00e9er des cours OLAT y relatifs.<br> Les \u00e9tudiants sont inscrits aux cours Campus gr\u00e2ce \u00e0 l'inscription au module. Vos cours OLAT se trouvent comme toujours sous la rubrique \u00abRessources didactiques\u00bb.
portlet.message.course.list.header=Vous trouvez ici vos cours Campus. Actuellement, seuls sont affich\u00e9s les cours de la Facult\u00e9 de Philosophie, de la Facult\u00e9 de Th\u00e9ologie, de la Facult\u00e9 des Sciences naturelles et des Math\u00e9matiques et de la Facult\u00e9 d'\u00c9conomie. Les cours qui n'ont pas \u00e9t\u00e9 cr\u00e9\u00e9s comme tels se trouvent comme toujours sous la rubrique \u00abRessources didactiques\u00bb.
popup.course.created.title=Information sur le cours
popup.course.created.text=Votre cours \u00ab{0}\u00bb a \u00e9t\u00e9 cr\u00e9\u00e9. <br><br>Vous pouvez maintenant t\u00e9l\u00e9charger vous notes et la documentation relative au cours dans le dossier \u00abMat\u00e9riaux\u00bb.
popup.course.created.button.label.open=Afficher le cours
popup.course.created.button.label.close=Fermer
popup.course.notCreated.text=Votre cours \u00ab{0}\u00bb n'a pas pu \u00eatre cr\u00e9\u00e9. <br><br>Le mod\u00e8le de cours contient des modifications non publi\u00e9es. 
popup.course.notCreated.becauseOfRemovedDelegation.text=Votre cours \u00ab{0}\u00bb n\u2019a pas \u00e9t\u00e9 cr\u00e9\u00e9. <br><br>On vous a enlev\u00e9 de la gestion du cours.

popup.course.continuation.title=Poursuivre le cours Campus
popup.course.continuation.text=Si vous d\u00e9sirez poursuivre un cours, votre \u00ab ancien \u00bb cours recevra un nouveau titre et appara\u00eetra sur votre page d\u2019accueil. Les \u00e9tudiants du semestre pass\u00e9 resteront inscrits dans le groupe A du cours Campus. D\u2019\u00e9ventuels nouveaux \u00e9tudiants devront \u00eatre ajout\u00e9s manuellement au groupe du cours Campus. Souhaitez-vous poursuivre le cours \u00ab{0}\u00bb?
popup.course.continuation.button.label.yes=Oui
popup.course.continuation.button.label.no=Non
popup.course.notContinued.text=Votre cours\u00ab{0}\u00bb ne peut pas \u00eatre poursuivi.
popup.course.notContinued.becauseOfRemovedDelegation.text= Votre cours\u00ab{0}\u00bb ne peut pas \u00eatre poursuivi.<br><br> On vous a enlev\u00e9 de la gestion du cours.

help.hover.campus=Aide pour le Portlet \u00abMes cours Campus\u00bb
chelp.campus.title=Portlet: Mes cours Campus  
warning.could.not.found.course=Le cours Campus ne peut pas \u00eatre ouvert.
info.campus.course.create.locked.by=L'action ne peut pas \u00eatre ex\u00e9cut\u00e9e parce que l'utilisateur {0} est en train de cr\u00e9er une cours Campus en ce moment.
info.campus.course.already.created.by=L'utilisateur \u00ab{0}\u00bb a d\u00e9j\u00e0 cr\u00e9\u00e9 le cours Campus. Vous pouvez ouvrir ce cours.
info.campus.course.continue.locked.by=L'action ne peut pas \u00eatre ex\u00e9cut\u00e9e parce que le cours est momentan\u00E9ment \u00E9dit\u00E9 par {0}.

chelp.campusPortlet01=Les membres de l\u2019Universit\u00e9 de Z\u00fcrich voient, dans le portlet \u00abMes cours Campus\u00bb, leurs cours selon la liste des cours. Les enseignants peuvent cr\u00e9er facilement un cours Campus pour ces cours dans OLAT. Le cours Campus est synchronis\u00e9 quotidiennement avec les inscriptions au module correspondant. Les \u00e9tudiants sont inscrits directement dans les groupes Campus visibles dans le portlet.
chelp.campusPortlet07=Si un enseignant n\u2019a pas encore cr\u00e9\u00e9 un cours, le lien vers le cours auquel l\u2019\u00e9tudiant s\u2019est inscrit est affich\u00e9 en gris.
chelp.campusPortlet02=Les \u00e9tudiants ont acc\u00e8s au cours Campus correspondant au module seulement un jour apr\u00e8s l\u2019inscription au module en question. Les nouveaux utilisateurs OLAT voient leurs cours Campus \u00e0 partir du jour suivant l\u2019enregistrement \u00e0 OLAT.
chelp.campusPortlet03=Actuellement, la fonction \u00abcours Campus\u00bb est disponible pour tous les enseignants et tous les \u00e9tudiants de la Facult\u00e9 de Philosophie, de la Facult\u00e9 de Th\u00e9ologie, de la Facult\u00e9 de Sciences naturelles et Math\u00e9matiques et de la Facult\u00e9 d'\u00c9conomie de l\u2019Universit\u00e9 de Z\u00fcrich!
chelp.campusPortlet04=Si, apr\u00e8s 24 heures \u00e0 partir de l\u2019inscription au module ou de l\u2019enregistrement dans OLAT, les cours ne sont pas visibles dans le portlet \u00abMes cours Campus\u00bb, envoyez un e-mail avec votre adresse UZH \u00e0 support@olat.uzh.ch en indiquant les informations suivantes:
chelp.campusPortlet05=Titre exact du cours tel qu\u2019il est mentionn\u00e9 dans la liste des cours.
chelp.campusPortlet06=Votre nom d\u2019utilisateur OLAT, visible apr\u00e8s la connexion \u00e0 OLAT en bas \u00e0 gauche.
help.hover.campusCourseCreation=Aide pour le portlet \u00abCr\u00e9er un cours Campus\u00bb
chelp.campusCourseCreation.title= Cr\u00e9er un cours Campus
chelp.campusPortletSelection01=Ici, vous pouvez cr\u00e9er un cours Campus avec un titre identique \u00e0 celui du cours correspondant dans la liste des cours.
chelp.campusPortletSelection02=Un nouveau cours Campus est synchronis\u00e9 quotidiennement avec les inscriptions au module correspondant. De cette mani\u00e8re, les \u00e9tudiants sont inscrits directement dans les groupes Campus. Vous pouvez modifier les cours Campus selon vos besoins dans l\u2019\u00e9diteur de cours.
chelp.campusPortletSelection03=D\u00e9cidez si vous souhaitez cr\u00e9er un cours Campus gr\u00e2ce \u00e0 un mod\u00e8le disponible (cours standard) ou \u00e0 partir d\u2019un de vos cours d\u00e9j\u00e0 existant. 
chelp.campusPortletSelection04=Un cours standard est publi\u00e9 et activ\u00e9 pour les utilisateurs imm\u00e9diatement apr\u00e8s avoir \u00e9t\u00e9 cr\u00e9\u00e9. La langue utilis\u00e9e pour un cours standard est la langue du cours correspondant selon la liste des cours: Allemand, Fran\u00e7ais, Italien ou Anglais.
chelp.campusPortletSelection05=Le cours est disponible imm\u00e9diatement apr\u00e8s sa cr\u00e9ation.
chelp.campusPortletSelection06=Il ne vous reste qu\u2019\u00e0 t\u00e9l\u00e9charger votre documentation dans le dossier des mat\u00e9riaux.
chelp.campusPortletSelection07=Si vous estimez qu\u2019un de vos cours est adapt\u00e9 \u00e0 votre projet, vous pouvez cr\u00e9er un cours Campus \u00e0 partir de ce cours. La copie du cours que vous avez choisi sera intitul\u00e9e selon le titre mentionn\u00e9 dans la liste des cours.
chelp.campusPortletSelection08=Un domaine d\u2019\u00e9tude et des groupes d\u2019\u00e9tude seront ajout\u00e9s au nouveau cours Campus, et les \u00e9tudiants seront inscrits automatiquement aux groupes ainsi cr\u00e9\u00e9s.
chelp.campusPortletSelection09=Un cours Campus cr\u00e9\u00e9 \u00e0 partir d\u2019un de vos cours d\u00e9j\u00e0 existant ne sera ni publi\u00e9 automatiquement, ni activ\u00e9 pour les utilisateurs.
chelp.campusPortletSelection10=Vous serez donc redirig\u00e9/e vers l\u2019\u00e9diteur de cours. Au besoin, adaptez les r\u00e8gles de visibilit\u00e9 et d\u2019acc\u00e8s des \u00e9l\u00e9ments de cours pour les groupes Campus A et B, pour que les \u00e9tudiants puissent acc\u00e9der aux contenus.
chelp.campusPortletSelection11=Publiez le cours et activez-le pour les utilisateurs (configuration conseill\u00e9e: \u00abTous les utilisateurs OLAT enregistr\u00e9s et invit\u00e9s\u00bb).
chelp.campusPortletSelection12=Si vous d\u00e9sirez utiliser un cours durant plusieurs semestres, vous pouvez choisir la troisi\u00e8me option et s\u00e9lectionner un cours Campus utilis\u00e9 dans le pass\u00e9 pour le poursuivre. Un nouveau cours n\u2019est pas cr\u00e9\u00e9. Votre \u00ab ancien \u00bb cours recevra le titre du semestre actuel et la description sera adapt\u00e9e.
chelp.campusPortletSelection13=Vous et vos \u00e9tudiants verrez ce cours dans la page d\u2019accueil, avec les nouveaux cours Campus. La diff\u00e9rence par rapport \u00e0 la premi\u00e8re et la deuxi\u00e8me variante est que les \u00e9tudiants ne seront pas inscrits automatiquement. Les \u00e9tudiants du dernier semestre resteront inscrits et vous pourrez ajouter ou enlever les \u00e9tudiants manuellement.

campus.course.creation.title=Cr\u00e9er un cours Campus
campus.course.creation.by.template=Cr\u00e9er un cours standard avec dossier des mat\u00e9riaux et possibilit\u00e9 de communication. Le cours sera imm\u00e9diatement disponible.
campus.course.creation.by.copying=Cr\u00e9er un cours Campus \u00e0 partir d\u2019un de vos cours d\u00e9j\u00e0 existant. Il sera n\u00e9cessaire de le configurer dans l\u2019\u00e9diteur de cours.
campus.course.continuation=Poursuivre cours Campus du semestre pass\u00e9 (pour cours qui s\u2019\u00e9tendent sur plusieurs semestres)
info.campus.course.creation=Cr\u00e9ez un cours Campus \u00e0 partir d\u2019un de vos cours d\u00e9j\u00e0 existant si vous avez l\u2019habitude de copier votre cours pour l\u2019utiliser durant le semestre suivant.
warning.campus.course.creationByCopying.adapt.visibilityAndAccess=Adaptez les r\u00e8gles de visibilit\u00e9 et d\u2019acc\u00e8s des \u00e9l\u00e9ments de cours pour les groupes Campus A et B pour que les \u00e9tudiants puissent acc\u00e9der aux contenus.

campus.course.creation.submit=Cr\u00e9er cours
campus.course.continuation.submit=Poursuivre le cours

info.campus.course.creation.by.copying=S\u00e9lectionnez un de vos cours d\u00e9j\u00e0 existants:
popup.course.creation.noSelection.text=Vous n\u2019avez encore s\u00e9lectionn\u00e9 aucun cours.
popup.course.creation.moreSelection.text=Vous avez s\u00e9lectionn\u00e9 plus qu\u2019un cours.
campus.course.table.header.displayname=Titre du cours

campus.course.table.header.access=Acc\u00E8s
