portlet.title=Meine Campuskurse
portlet.description=Schnellzugriff auf Ihre Campuskurse
campusPortlet.nocourse=Keine Campuskurse vorhanden
campusPortlet.noCourseToBeOpened=
campusPortlet.course.notYetCreated.hover=Ihre Dozierenden haben den Kurs noch nicht erstellt.
campusPortlet.course.notYetActivated.hover=Dieser Kurs wurde erstellt, aber f\u00FCr die Studierenden noch nicht freigeschaltet.
campusPortlet.course.notYetActivatedForStudents.hover=Ihre Dozierenden haben den Kurs f\u00FCr die Studierenden noch nicht freigeschaltet.

copy.skipped.sizelimit.exceeded=Die Ressource wird nicht kopiert, da die Größenbeschränkung überschritten wird. Bitte kontaktieren Sie OLAT-Support.

button.create.course=Kurs erstellen
tab.table.action.course=Aktion
tab.table.create.course=erstellen
tab.note=In der folgenden Liste werden nur zu erstellende Campuskurse angezeigt. Sobald ein Kurs erstellt ist, wird dieser im \u201EAutorenbereich\u201C und unter \u201EKurse\u201C aufgef\u00FChrt.
list.course.create=erstellen
list.course.progress=in Arbeit
list.course.author.right.required=Autorenrechte ben\u00F6tigt
campuscourse.help.url=http://www.id.uzh.ch/de/dl/elearning/services/olatunizh/campuskurs-hilfe.html

portlet.message.course.list.is.empty=Hier entsteht das neue Campuskurs-Portlet f\u00FCr die Universit\u00E4t Z\u00FCrich.<br>An dieser Stelle werden Dozierenden der UZH eine Liste ihrer laufenden Lehrveranstaltungen finden und k\u00F6nnen zugeh\u00F6rige OLAT-Kurse mit einem Mausklick erstellen.<br> Studierende werden \u00FCber die Modulbuchung in diese Campuskurse eingeschrieben. Ihre OLAT-Kurse finden Sie weiterhin unter der Rubrik \u201ELernressourcen\u201C.
portlet.message.course.list.header=Hier finden Sie Ihre Campuskurse des aktuellen Semesters. Es werden Ihnen momentan nur Veranstaltungen der Philosophischen, der Theologischen, der Mathematisch-naturwissenschaftlichen und der Wirtschaftswissenschaftlichen Fakult\u00E4t angezeigt. Kurse, die nicht als Campuskurse erstellt wurden, finden Sie weiterhin unter der Rubrik \u201ELernressourcen\u201C.

popup.course.created.title=Kursinformation
popup.course.created.text=Ihr Kurs \u201E{0}\u201C wurde erstellt. <br><br>Sie k\u00F6nnen nun Ihre Skripte und Vorlesungsmaterialen in den Ordner \u201EMaterialien\u201C hochladen.
popup.course.created.button.label.open=Kurs anzeigen
popup.course.created.button.label.close=Schliessen
popup.course.notCreated.text=Ihr Kurs \u201E{0}\u201C konnte nicht erstellt werden. <br><br>Die Kursvorlage enth\u00E4lt nicht publizierte \u00C4nderungen.
popup.course.notCreated.becauseOfRemovedDelegation.text=Ihr Kurs \u201E{0}\u201C konnte nicht erstellt werden. <br><br>Sie wurden als Kursverwalter dieses Campuskurses ausgetragen.

popup.course.continuation.title=Campuskurs weiterf\u00FChren
popup.course.continuation.text=Wenn Sie einen Kurs weiterf\u00FChren, erh\u00E4lt Ihr alter Kurs einen neuen Titel und erscheint als Link in Ihrem Home. In der Campusgruppe A bleiben die Studierenden des vergangenen Semesters eingetragen. <br><br> Wollen Sie den Kurs \u201E{0}\u201C weiterf\u00FChren?
popup.course.continuation.button.label.yes=Ja
popup.course.continuation.button.label.no=Nein
popup.course.notContinued.text=Ihr Kurs \u201E{0}\u201C konnte nicht weitergef\u00FChrt werden.
popup.course.notContinued.becauseOfRemovedDelegation.text=Ihr Kurs konnte nicht weitergef\u00FChrt werden.<br><br>Sie wurden als Kursverwalter dieses Campuskurses ausgetragen.

warning.could.not.found.course=Der entsprechende Campuskurs kann nicht ge\u00F6ffnet werden.
info.campus.course.create.locked.by=Die Aktion kann nicht ausgef\u00FChrt werden, da zur Zeit von Benutzer {0} ein Campuskurs erzeugt wird.
info.campus.course.already.created.by=Der Benutzer {0} hat den Campuskurs bereits erstellt. Sie k\u00F6nnen diesen Kurs \u00F6ffnen.
info.campus.course.continue.locked.by=Die Aktion kann nicht ausgef\u00FChrt werden, der Kurs wird momentan von {0} editiert und ist deshalb gesperrt.

help.hover.campus=Hilfe zum Portlet \u201EMeine Campuskurse\u201C
chelp.campus.title=Portlet: Meine Campuskurse 
chelp.campusPortlet01=Im Portlet \u201EMeine Campuskurse\u201C sehen Angeh\u00f6rige der Universit\u00e4t Z\u00fcrich ihre Lehrveranstaltungen aus dem Vorlesungsverzeichnis. Dozierende k\u00f6nnen zu diesen Lehrveranstaltungen mit wenigen Mausklicks einen Campuskurs in OLAT erstellen. Ein solcher Campuskurs wird t\u00e4glich mit der Modulbuchung abgeglichen. Studierende werden direkt in die Campusgruppen eingeschrieben und sehen diese hier im Portlet.
chelp.campusPortlet07=Wenn ein Dozierender einen Kurs noch nicht erstellt hat, wird dem Studierenden der Link zu seiner gebuchten Lehrveranstaltung ausgegraut angezeigt.    
chelp.campusPortlet02=Studierende haben erst einen Tag nach der Buchung eines Moduls Zugriff auf den entsprechenden Campuskurs. Benutzer, die sich neu in OLAT registriert haben, sehen ihre Campuskurse ebenfalls erst am darauffolgenden Tag.
chelp.campusPortlet03=Gegenw\u00e4rtig steht die Campuskurs-Funktion allen Dozierenden und Studierenden der Philosophischen Fakult\u00e4t, der Theologischen Fakult\u00e4t, der Mathematisch-naturwissenschaftlichen Fakult\u00e4t und der Wirtschaftswissenschaftlichen Fakult\u00e4t zur Verf\u00fcgung.
chelp.campusPortlet04=Sollten Sie 24 Stunden nach der Modulbuchung bzw. Neuregistrierung in OLAT keine Kurse im Portlet  \u201EMeine Campuskurse\u201C sehen, senden Sie eine E-Mail \u00fcber Ihre UZH-E-Mailadresse an support@olat.uzh.ch mit folgenden Angaben:
chelp.campusPortlet05=Genauer Kurstitel, wie er auch im Vorlesungsverzeichnis steht.
chelp.campusPortlet06=Ihren OLAT-Benutzernamen. Sie sehen Ihren OLAT-Benutzernamen nach dem Einloggen in OLAT unten links.

help.hover.campusCourseCreation=Hilfe zum Portlet \u201ECampuskurs erstellen\u201C
chelp.campusCourseCreation.title=Campuskurs erstellen 
chelp.campusPortletSelection01=Hier k\u00f6nnen Sie einen Campuskurs mit dem gleichen Titel wie im Vorlesungsverzeichnis erstellen. 
chelp.campusPortletSelection02=Ein neu erstellter Campuskurs wird t\u00e4glich mit der Modulbuchung abgeglichen. Auf diese Weise werden Studierende direkt in die Campusgruppen eingeschrieben. Sie k\u00f6nnen Campuskurse im Kurseditor gem\u00e4ss Ihren individuellen Bed\u00fcrfnissen anpassen.
chelp.campusPortletSelection03=Sie k\u00f6nnen ausw\u00e4hlen, ob Sie einen Campuskurs mit einer vorgegebenen Vorlage (Standardkurs) erstellen wollen oder auf der Basis eines Ihrer eigenen Kurse. 
chelp.campusPortletSelection04=Wenn Sie einen Standardkurs erstellen, wird Ihr Kurs sogleich publiziert und freigeschaltet. Die Sprache des Standardkurses ist abh\u00e4ngig von der Lehrveranstaltungssprache, die im Vorlesungsverzeichnis eingetragen ist. Folgende vier Sprachen stehen zur Verf\u00fcgung: Deutsch, Franz\u00f6sisch, Italienisch und Englisch. 
chelp.campusPortletSelection05=Der Kurs ist nach der Erstellung sogleich einsatzbereit. 
chelp.campusPortletSelection06=Sie m\u00fcssen nur noch Ihre Dokumente in den Materialienordner hochladen.
chelp.campusPortletSelection07=Wenn Sie bereits einen bew\u00e4hrten Kurs haben, k\u00f6nnen Sie einen Campuskurs auf Basis Ihres Kurses erstellen. Dabei wird Ihr eigener Kurs kopiert und gleich benannt wie die Lehrveranstaltung im Vorlesungsverzeichnis.  
chelp.campusPortletSelection08=Diesem neuen Campuskurs werden ein Lernbereich und Lerngruppen hinzugef\u00fcgt, in die Studierende sp\u00e4ter automatisch eingeschrieben werden. 
chelp.campusPortletSelection09=Im Unterschied zur ersten Auswahl wird bei diesem Erstellungsprozess der neue Kurs nicht automatisch publiziert und freigeschaltet. 
chelp.campusPortletSelection10=Sie werden deshalb in den Kurseditor weitergeleitet. Bei Bedarf passen Sie die Sichtbarkeits- und Zugangsregeln der Kursbausteine f\u00fcr die Campusgruppen A und B an, damit Studierende auf die Inhalte zugreifen k\u00f6nnen.   
chelp.campusPortletSelection11=Publizieren Sie den Kurs und schalten Sie den Kurszugriff frei (empfohlene Einstellung: \u201EAlle registrierten OLAT-Benutzer und G\u00e4ste\u201C).
chelp.campusPortletSelection12=Wenn Sie einen Kurs \u00fcber mehrere Semester hinweg betreuen, k\u00f6nnen Sie als dritte Option einen vergangenen Campuskurs ausw\u00e4hlen und diesen weiterf\u00fchren. Dabei wird kein neuer Kurs erstellt. Ihr \u201Ealter\u201C Campuskurs erh\u00e4lt lediglich den Titel des aktuellen Semesters und die Beschreibung wird angepasst. 
chelp.campusPortletSelection13=Zudem sehen Sie und Ihre Studierenden neben Ihren neuen Campuskursen auch diesen weitergef\u00fchrten Campuskurs in Ihrem Home. Im Unterschied zu den Varianten eins und zwei werden im weitergef\u00fchrten Campuskurs die Studierenden nicht automatisch eingeschrieben. Die Studierenden des vergangenen Semesters bleiben jedoch eingetragen und Sie k\u00f6nnen manuell Studierende in die Gruppen hinzuf\u00fcgen oder entfernen.

campus.course.creation.title=Campuskurs erstellen
campus.course.creation.by.template=Standardkurs mit Materialienordner und Kommunikationsm\u00F6glichkeiten erstellen. Der Campuskurs ist sogleich einsatzbereit.
campus.course.creation.by.copying=Campuskurs auf Basis eines eigenen Kurses erstellen. Eine Nachbearbeitung im Kurseditor ist notwendig.
campus.course.continuation=Campuskurs des Vorsemesters weiterf\u00FChren (f\u00FCr mehrsemestrige Lehrveranstaltungen)
info.campus.course.creation=Erstellen Sie einen Campuskurs auf Basis Ihres eigenen Kurses, wenn Sie normalerweise Ihren Kurs f\u00FCr das Folgesemester kopieren.
warning.campus.course.creationByCopying.adapt.visibilityAndAccess=Passen Sie die Sichtbarkeits- und Zugangsregeln der Kursbausteine f\u00fcr die Campusgruppen A und B an, damit Studierende auf die Inhalte zugreifen k\u00f6nnen.

campus.course.creation.radio=
campus.course.creation.submit=Kurs erstellen
campus.course.continuation.submit=Kurs weiterf\u00FChren

info.campus.course.creation.by.copying=W\u00E4hlen Sie einen Ihrer Kurse aus:
info.tmp.campus.course.creation= Task noch nicht implementiert!!!

popup.course.creation.noSelection.text=Sie haben noch keinen Kurs ausgew\u00E4hlt.

campus.course.table.header.displayname=Titel des Kurses
campus.course.table.header.access=Zugriff

table.header.author=Autor
table.header.date=Erstellt

topnav.campuscourses=Campuskurse
topnav.campuscourses.alt=Campuskurse
