about.elearningjournal.test.2015=Le eLearning-Journal a class\u00E9 OpenOLAT avec le titre "tr\u00E8s bien" apr\u00E8s un test et une comparaison approfondie des LMS disponibles sur le march\u00E9. Avec cet excellent r\u00E9sultat, OpenOLAT est consid\u00E9r\u00E9 comme une solution de r\u00E9f\u00E9rence. Une sp\u00E9cialit\u00E9 d'OpenOLAT qui a \u00E9t\u00E9 soulign\u00E9e, est le grand nombre de fonctionnalit\u00E9s et d'outils disponibles.
about.financing.intro=Le syst\u00E8me open source OpenOLAT est d\u00E9velopp\u00E9 et financ\u00E9 par <a target\="_blank" href\="http\://www.frentix.com"><i class\="o_icon o_icon_link_extern"> </i> frentix GmbH</ a> avec ses partenaires OpenOLAT. Vous pouvez vous aussi contribuer au d\u00E9veloppement d'OpenOLAT et soutenir nos efforts par un don.
about.history=Le syst\u00E8me de gestion de l'apprentissage OpenOLAT a \u00E9t\u00E9 d\u00E9velopp\u00E9 depuis 2011 par la communi\u00E9 OpenOLAT. OpenOLAT est un fork du LMS open source OLAT de l'Universit\u00E9 de Zurich et est actuellement utilis\u00E9 dans diverses institutions et entreprises. OpenOLAT est un produit open source et peut \u00EAtre utilis\u00E9 et modifi\u00E9 librement.
about.partner=Partenaire OpenOLAT
about.partner.intro=Les institutions suivantes font partie <a href\="http\://www.openolat.com/open-source-lms/partnerprogramm/" target\="_blank">Programme partenaire OpenOLAT</a> et soutiennent activement le d\u00E9veloppement d'OpenOLAT\:
about.title=\u00C0 propos d'OpenOLAT
accessibility.fontsize.1=Les d\u00E9finitions CSS d'OLAT n'utilisent pas de tailles de police absolues. Ceci signifie, que la police peut \u00EAtre agrandie ou r\u00E9tr\u00E9cie au niveau du navigateur. La mise en page s'adapte automatiquement.
accessibility.fontsize.2=Mais chaque utilisateur OLAT peut r\u00E9gler la taille de la police par d\u00E9faut dans OpenOLAT. Les personnes l\u00E9g\u00E8rement mal voyantes peuvent configurer une taille de police plus grande..  
accessibility.intro=OLAT propose diff\u00E9rentes optimisations pour une meilleure accessibilit\u00E9 pour les personnes mal voyantes. 
accessibility.title=OLAT sans limites
authentication.provider.linkText=Connectez-vous avec un compte OLAT
browsercheck.comfortfunctions.title=Disponibilit\u00E9 des fonctions de confort OLAT\:
browsercheck.minimum.title=Condition minimale de OLAT
browsercheck.others.others=Normalement, OLAT est parfaitement utilisable avec d'autres navigateurs comme Safari Mobile pour iPhone / iPad ou Opera. N\u00E9anmoins, pour les administrateurs et les auteurs, nous recommandons d'utiliser l'un des navigateurs ci-dessus.
lf.login=Nom d'utilisateur OLAT
lf.pass=Mot de passe OLAT
login.browserswitch=Votre navigateur internet n'est pas compatible avec toutes les fonctions dans OLAT. Vous obtiendrez les meilleurs r\u00E9sultats avec  Internet-Explorer \u00E0 partir de la version 7 ainsi qu'avec <a href\="http\://www.mozilla-europe.org/en/products/firefox/">Mozilla Firefox \u00E0 partir de la version 2.</a>
login.form=Connexion OLAT
login.header=OLAT - Online Learning and Training
login.intro=Veuillez vous connecter avec votre nom d'utilisateur et mot de passe OLAT personnel
mail.pwd.body=Le mot de passe de votre compte OLAT {0} avec l'adresse e-mail {1} a \u00E9t\u00E9 modifi\u00E9 par {2}.\r\n\r\n\r\nSi vous n'\u00EAtes pas d'accord avec ce changement ou si vous pensez que votre compte a \u00E9t\u00E9 compromis par des tiers, veuillez s'il vous pla\u00EEt contactez le support technique \u00E0 {3} dans les plus brefs d\u00E9lais ou utilisez le lien {4} pour changer \u00E0 nouveau le mot de passe.
menu.about=A propos d'OpenOLAT
menu.about.alt=Informations sur OpenOLAT
menu.login.alt=Veuillez vous connecter dans le syst\u00E8me OLAT
menu.register.alt=Veuillez cr\u00E9er votre compte personnel OLAT
menu.root=OLAT
topnav.help.alt=D\u00E9marrer l'aide de OLAT
about.linktext=Vous trouverez d'autres informations ainsi qu'une mailing-list sous <a href\="http\://www.openolat.org" target\="_blank"><i class\="o_icon o_icon_link_extern"> </i> www.openolat.org</a>
