about.elearningjournal.test.2015=Mit dem Pr\u00E4dikat "sehr gut" hat das renommierte eLearning-Journal das LMS OpenOLAT in einem umfassenden LMS Vergleichstest bewertet. Damit ist OpenOLAT ganz vorne mit dabei. Besonders hervorgehoben wurde der grosse Funktionsumfang der Open Source L\u00F6sung OpenOLAT.
about.financing.intro=Das Open Source System OpenOLAT wird von <a href\="http\://www.frentix.com" target\="_blank"><i class\="o_icon o_icon_link_extern"> </i> frentix GmbH</a> in Zusammenarbeit mit den OpenOLAT Partnern entwickelt und finanziert. Aber auch Sie k\u00F6nnen einen Beitrag f\u00FCr die Zukunft von OpenOLAT leisten, indem Sie OpenOLAT finanziell unterst\u00FCtzen. 
about.history=Das Learning-Management-System OpenOLAT wird seit 2011 in der OLAT community entwickelt. OpenOLAT ist ein Fork des Open Source LMS OLAT der Universit\u00E4t Z\u00FCrich und wird weltweit in Bildungsinstitutionen und Firmen eingesetzt. OpenOLAT ist ein Open-Source-Produkt und kann frei verwendet und abge\u00E4ndert werden.
about.partner=OpenOLAT Partner
about.partner.intro=Die folgenden Institutionen nehmen am <a href\="http\://www.openolat.com/open-source-lms/partnerprogramm/" target\="_blank">OpenOLAT Parternprogramm</a> teil und unterst\u00FCtzen aktiv die Entwicklung von OpenOLAT\:
about.title=\u00DCber OpenOLAT
accessibility.fontsize.1=OLAT legt die Schriftgr\u00F6sse nicht absolut fest.
accessibility.fontsize.change=Andererseits k\u00F6nnen Sie die Standard-Schriftgr\u00F6sse in OLAT anpassen. Sie finden diese Konfiguration im Home unter dem Menupunkt "Einstellungen".
accessibility.intro=OLAT bietet verschiedene Optimierungen f\u00FCr eine erh\u00F6hte Zug\u00E4nglichkeit f\u00FCr sehbehinderte Personen. 
accessibility.title=OLAT und Barrierefreiheit
authentication.provider.linkText=Anmelden mit OLAT Konto 
browsercheck.comfortfunctions.title=Verf\u00FCgbarkeit von OLAT-Komfortfunktionen\:
browsercheck.minimum.title=Minimalvoraussetzung von OLAT
browsercheck.others.others=In der Regel ist OLAT auch mit anderen Browsern wie dem mobile Safari in iPhone/iPad oder Opera problemlos nutzbar. F\u00FCr Administratoren und Autoren ist es dennoch empfehlenswert einen der oben genannten Browsern zu verwenden. 
lf.login=OLAT-Benutzername
lf.pass=OLAT-Passwort
login.browserswitch=Ihr Internet-Browser unterst\u00FCtzt nicht alle Funktionen in OLAT. Beste Resultate erhalten Sie mit <a href\="http\://www.mozilla.org/de/firefox/">Firefox ab Version 12.</a> sowie Internet Explorer ab Version 9
login.form=OLAT Anmeldung
login.header=OLAT - Online Learning and Training
login.intro=Bitte melden Sie sich mit Ihrem pers\u00F6nlichen OLAT-Benutzernamen und Passwort an.
mail.pwd.body=Das Passwort f\u00FCr Ihren OLAT Account {0} mit der E-Mail {1} wurde soeben von {2} neu gesetzt.\n\n\nWenn Sie mit dieser \u00C4nderung nicht einverstanden sind oder denken, dass Ihr Zugang von dritten kompromittiert wurde, dann melden Sie sich bitte unverz\u00FCglich beim Support unter {3} oder w\u00E4hlen Sie den Link {4} um das Passwort erneut zu \u00E4ndern.
mail.pwd.subject=Neues Passwort in OLAT
menu.about=\u00DCber OpenOLAT
menu.about.alt=Informationen zu OpenOLAT
menu.login.alt=Melden Sie sich f\u00FCr das Learning-Management-System OLAT an
menu.register.alt=Erstellen Sie Ihr pers\u00F6nliches OLAT-Benutzerkonto
menu.root=OLAT
topnav.help.alt=Starten Sie die OLAT-Hilfe
about.linktext=Weitere Informationen sowie Mailinglisten finden Sie unter <a href\="http\://www.openolat.org" target\="_blank"><i class\="o_icon o_icon_link_extern"> </i> www.openolat.org</a>
