A-1=Klicken Sie einfach im Kursbaustein den 'Abonnieren-Button' an und schon werden Sie regelm\u00E4ssig \u00FCber alle \u00C4nderungen in diesem Forum, Wiki, usw. per Mail informiert, ohne sich in OLAT einloggen zu m\u00FCssen. Die Benachrichtigungseinstellungen k\u00F6nnen Sie in Ihrem Home anpassen.
A-10=Klicken Sie im Home auf den Link 'Andere Benutzer' und suchen Sie nach der gew\u00FCnschten Person. Sie haben die M\u00F6glichkeit, vom gesuchten OLAT-Benutzer die Visitenkarte anzusehen, dessen \u00F6ffentlichen Ordner einzusehen und ihn via E-Mail zu kontaktieren.
A-11=Legen Sie Dokumente, die andere OLAT-Benutzer einsehen k\u00F6nnen sollen, in Ihrem pers\u00F6nlichen Ordner in den sog. 'public' Ordner. Die Dokumente k\u00F6nnen andere Benutzer finden, indem Sie auf 'Andere Benutzer' unter Home klicken, Ihren Namen eingeben und dann Einsicht in den Ordner erhalten.
A-12=OLAT verf\u00FCgt \u00FCber verschiedene Kursbausteine um virtuelle Klassenzimmer, Sitzungen oder Veranstaltungen durchzuf\u00FChren. Die unterst\u00FCtzen Produkte sind Vitero Teamraum, OpenMeetings, Adobe Connect und Wimba. Um eines dieser Produkte verwenden zu k\u00F6nnen muss Ihre Institutino ein solches Produkt betreiben oder Lizenz verf\u00FCgen und OLAT entsprechend konfigurieren. Fragen Sie ihren Systembetreiber!
A-13=Im Header von OLAT ist die Hilfe \u00FCber das Fragezeichen im blauen Kreis verlinkt. Diesen Button finden Sie auch an der rechten oberen Ecke von Bereichen mit Eingabefeldern. Durch Anklicken wird Ihnen eine kontextsensitive Hilfe in einem Pop-Up-Fenster angezeigt. Darin k\u00F6nnen Sie \u00FCbrigens auch alle anderen Themen der kontextsensitiven Hilfe einsehen.
A-15=Kurs-Elemente wie einzelne Seiten, das Forum und das Wiki k\u00F6nnen Sie sich in einem neuem Fenster anzeigen lassen und gleichzeitig im Hauptfenster an einen anderen Ort in OLAT navigieren.
A-4=OLAT bietet eine umfangreiches e-Portfolio L\u00F6sung. Mit dem Sammelwerkzeug sammeln Sie Ihre pers\u00F6nlichen Artefakte und stellen diese in einer Portfoliomappe f\u00FCr andere Nutzer zusamen. Ebenfalls m\u00F6glich sind Gruppenportfolios sowie Portfolioaufgaben.   
A-5=OLAT kann gratis von <a href\="https\://lms.uzh.ch" target\="_blank"><i class="o_icon o_icon_link_extern"> </i> www.openolat.org</a> heruntergeladen werden. Dort gibt es auch Mailinglisten und andere technische Hintergrundinformationen \u00FCber das Learning Management System OLAT.
A-6=OLAT steht f\u00FCr <b>O</b>nline <b>L</b>earning <b>A</b>nd <b>T</b>raining und ist ein Open Source Learning Management System. 
A-8=Klicken Sie im Home auf 'Einstellungen' und w\u00E4hlen Sie den Tab 'Meine Visitenkarte'. Sie k\u00F6nnen bestimmen, welche Informationen Ihres Profils f\u00FCr alle OLAT-Benutzer sichtbar sein sollen. Zudem k\u00F6nnen Sie ein Bild hochladen, einen pers\u00F6nlichen Text verfassen und Ihre Mitgliedschaft bei verschiedenen Online-Netzwerken und Instant-Messenger bekannt geben.
A-9=Sie k\u00F6nnen in Ihrem pers\u00F6nlichen Ordner Dokumente ablegen, auf die Sie immer zugreifen k\u00F6nnen. OLAT stellt Ihnen daf\u00FCr 20 MB Speicher zur Verf\u00FCgung.
Q-0=... dass man OLAT auch f\u00FCr Semesterarbeiten benutzen kann?
Q-10=... dass Sie die Visitenkarten von anderen OLAT-Benutzern anschauen k\u00F6nnen?
Q-12=... dass Sie in OLAT virtuelle Klassenzimmer, Sitzungen oder Vorlesungen veranstalten k\u00F6nnen?
Q-17=... dass Ihnen OLAT eine Chatfunktion bietet?
Q-4=... dass Sie in OLAT ein ePortfolio anlegen k\u00F6nnen?
Q-5=... dass OLAT Open Source ist?
Q-6=... was OLAT bedeutet?
Q-8=... wie Sie eine pers\u00F6nliche Visitenkarte in OLAT erstellen?
Q-9=... dass Sie pers\u00F6nliche Dokumente auf OLAT ablegen k\u00F6nnen?
didYouKnow.description=T\u00E4glich neue Tipps und Tricks rund um das Learning Management System OLAT
A-5=OpenOLAT kann gratis von <a href\="https\://lms.uzh.ch" target\="_blank"><i class="o_icon o_icon_link_extern"> </i> www.openolat.org</a> heruntergeladen werden. Dort gibt es auch Mailinglisten und andere technische Hintergrundinformationen \u00FCber das Learning Management System OpenOLAT.
